const cityCategories = [
  {
    value: 'c001',
    label: 'город с численностью более 1 млн чел.'
  },
  {
    value: 'c002',
    label: 'город с численностью от 500 тыс. чел. до 1 млн чел.'
  },
  {
    value: 'c003',
    label: 'город с численностью от 100 до 500 тыс. чел.'
  },
  {
    value: 'c004',
    label: 'город с численностью от 50 до 100 тыс. чел.'
  },
  {
    value: 'c005',
    label: 'город с численностью до 50 тыс. чел., посёлок городского типа'
  },
  {
    value: 'c006',
    label: 'сельский населённый пункт'
  }
]

module.exports = cityCategories;